
/* Class = "NSWindow"; title = "Manage API clients"; ObjectID = "5"; */
"5.title" = "Διαχείριση προγραμμάτων-πελατών API";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Skype API clients"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "Προγράμματα-πελάτες API του Skype";

/* Class = "NSWindow"; title = "Change Permission"; ObjectID = "35"; */
"35.title" = "Αλλαγή δικαιωμάτων";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype"; ObjectID = "38"; */
"38.title" = "Να επιτρέπεται η χρήση του Skype από αυτήν την εφαρμογή";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype, but ask again in the future"; ObjectID = "39"; */
"39.title" = "Να επιτρέπεται η χρήση του Skype από αυτήν την εφαρμογή, αλλά να ερωτηθώ πάλι στο μέλλον";

/* Class = "NSButtonCell"; title = "Do not allow this program to use Skype"; ObjectID = "40"; */
"40.title" = "Να μην επιτρέπεται η χρήση του Skype από αυτό το πρόγραμμα";

/* Class = "NSTextFieldCell"; title = "Manage Skype API clients"; ObjectID = "58"; */
"58.title" = "Διαχείριση προγραμμάτων-πελατών API του Skype";

/* Class = "NSButtonCell"; title = "Change"; ObjectID = "59"; */
"59.title" = "Αλλαγή";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "60"; */
"60.title" = "Αφαίρεση";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "62"; */
"62.title" = "Τέλος";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "63"; */
"63.title" = "Τέλος";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "64"; */
"64.title" = "Radio";
